[
  "obsidian-advanced-slides",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "url-into-selection",
  "obsidian-pandoc",
  "obsidian-markmind",
  "obsidian-charts",
  "obsidian-mind-map",
  "obsidian-linter",
  "obsidian-kanban",
  "highlightr-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-emoji-toolbar",
  "drawio-obsidian",
  "dataview",
  "excalibrain",
  "obsidian-checklist-plugin",
  "calendar",
  "breadcrumbs",
  "better-word-count",
  "table-editor-obsidian",
  "obsidian-admonition",
  "obsidian-projects",
  "obsidian-languagetool-plugin"
]